* COBOL - Controle de Fluxo - Estruturas condicionais (se/então).
IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
        DISPLAY "Controle de Fluxo - Estruturas condicionais (se/então).".
    STOP RUN.
