* COBOL - Tratamento de Erros - Lidando com exceções e falhas.
IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
        DISPLAY "Tratamento de Erros - Lidando com exceções e falhas.".
    STOP RUN.
