* COBOL - Estruturas de Dados - Listas, Vetores ou Mapas.
IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
        DISPLAY "Estruturas de Dados - Listas, Vetores ou Mapas.".
    STOP RUN.
