* COBOL - Olá Mundo - O básico de qualquer linguagem.
IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
        DISPLAY "Olá Mundo - O básico de qualquer linguagem.".
    STOP RUN.
