* COBOL - Funções - Criando blocos de código reutilizáveis.
IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
        DISPLAY "Funções - Criando blocos de código reutilizáveis.".
    STOP RUN.
