* COBOL - Loops - Repetindo tarefas com para/enquanto.
IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
        DISPLAY "Loops - Repetindo tarefas com para/enquanto.".
    STOP RUN.
