* COBOL - Conceito Avançado - Um pequeno algoritmo (ex: Fibonacci).
IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
        DISPLAY "Conceito Avançado - Um pequeno algoritmo (ex: Fibonacci).".
    STOP RUN.
