* COBOL - Matemática - Operações aritméticas básicas.
IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
        DISPLAY "Matemática - Operações aritméticas básicas.".
    STOP RUN.
