* COBOL - Variáveis e Tipos - Como armazenar dados.
IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
        DISPLAY "Variáveis e Tipos - Como armazenar dados.".
    STOP RUN.
