* COBOL - Manipulação de Strings - Trabalhando com textos.
IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
        DISPLAY "Manipulação de Strings - Trabalhando com textos.".
    STOP RUN.
