* Exercício 6: Inversão de Palavra - Pegue uma string fixa e exiba-a invertida.

IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
DISPLAY "Palavra invertida.".
STOP RUN.