* Exercício 2: Soma e Média - Declare três variáveis numéricas, some-as e exiba ambos os resultados.

IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
DISPLAY "Soma e Média calculadas.".
STOP RUN.