* Exercício 9: Geração de Senha - Gere uma senha aleatória de 8 caracteres (letras e números).

IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
DISPLAY "Solução do Exercício 9".
STOP RUN.