* Exercício 7: Busca em Texto - Verifique se uma palavra está presente em uma frase e exiba a resposta.

IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
DISPLAY "Solução do Exercício 7".
STOP RUN.