* Exercício 1: Olá Mundo - Imprima a mensagem "Olá, Mundo!" no console.

IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO.
PROCEDURE DIVISION.
DISPLAY "Olá, Mundo!".
STOP RUN.